Repository: Hossein770227/shop
Catalog: cart/locale/*/LC_MESSAGES/django.po
Languages: fa

source: your product successfully added to cart
fa: محصول با موفقیت به سبد خرید شما اضافه شد.

source: cart
fa: سبد خرید

source: update
fa: بروزرسانی

source: clear cart
fa: خالی کردن سبد خرید

source: cart is Empty! please add some product to the cart
fa: سبدخریدخالی است.تعدادی محصول را به سبد خرید اضافه کنید

source: Go shoping
fa: رفتن به فروشگاه

source: see cart
fa: رفتن به سبد خرید

source: pay
fa: پرداخت

source: your cart is Empty
fa: سبد خرید شما خالی است

source: your cart clear sucessfully
fa: سبد خرید شما با موفقیت خالی شد
